{
    "header": "Révolutionner la gestion de l’aviation",
    "header_body": "Transformer le mode de fonctionnement des écoles de pilotage, des centres de formation aéronautique et des organisations aéronautiques. Avec notre plateforme, vous pouvez optimiser vos processus, améliorer votre efficacité et débloquer de nouvelles opportunités dans l’industrie aéronautique.",
    "ad_max_efficiency": "Maximiser l’efficacité",
    "ad_max_efficiency_body": "Simplifiez les tâches administratives, automatisez les flux de travail et éliminez les erreurs manuelles, ce qui vous permet de vous concentrer sur la fourniture d’expériences de formation de premier ordre.",
    "ad_read_insight": "Informations en temps réel",
    "ad_read_insight_body": "Obtenez des informations précieuses sur les performances des étudiants, l’utilisation des actifs et l’efficacité opérationnelle grâce à des outils complets d’analyse et de reporting.",
    "ad_enhance_compliance": "Conformité accrue",
    "ad_enhance_compliance_body": "Assurez le respect des règlements de l’aviation grâce à la validation intégrée des règles et au suivi automatisé des permis pour les étudiants et les actifs.",
    "ad_seamless_colab": "Collaboration transparente",
    "ad_seamless_colab_body": "Faciliter la communication et la collaboration entre les instructeurs, les étudiants et le personnel administratif, favorisant ainsi un environnement d’apprentissage cohérent.",
    "canadian_pvt_type_stats": "Statistiques sur les pilotes privés canadiens",
    "canadian_pilot": "Pilotes canadiens",
    "canadian_rec_type_stats": "Statistiques sur les pilotes privés récréatifs canadiens",
    "data_source": "Sources de données provenant de la source du gouvernement du Canada",
    "potential_growth": "Le potentiel de croissance et d’organisation est immense.",
    "button_get_started": "Démarrer",
    "start_rev_your_aviation": "Commencez à révolutionner vos processus de gestion de l’aviation dès aujourd’hui avec nos FSM.",
    "footer_flight_school_management_2023": "Gestion de l’école de pilotage © 2023",
    "nav_login": "Connectez-vous",
    "nav_signup": "S’enregistrer",
    "nav_overview": "Aperçu",
    "nav_fsm": "FSM - Gestion de l’école de pilotage"
  }
  